* Period
** Activity #1
   :LOGBOOK:
   CLOCK: [2017-06-11 Sun 21:24]--[2017-06-11 Sun 21:45] =>  0:21
   CLOCK: [2017-06-11 Sun 21:02]--[2017-06-11 Sun 21:11] =>  0:09
   CLOCK: [2017-06-11 Sun 19:39]--[2017-06-11 Sun 20:04] =>  0:25
   CLOCK: [2017-06-10 Sat 19:04]--[2017-06-10 Sat 19:29] =>  0:25
   CLOCK: [2017-06-10 Sat 18:30]--[2017-06-10 Sat 18:55] =>  0:25
   CLOCK: [2017-06-10 Sat 17:12]--[2017-06-10 Sat 17:50] =>  0:38
   CLOCK: [2017-06-10 Sat 16:14]--[2017-06-10 Sat 16:39] =>  0:25
   CLOCK: [2017-06-10 Sat 15:33]--[2017-06-10 Sat 16:06] =>  0:33
   CLOCK: [2017-06-10 Sat 14:30]--[2017-06-10 Sat 15:04] =>  0:34
   CLOCK: [2017-06-10 Sat 13:56]--[2017-06-10 Sat 14:22] =>  0:26
   CLOCK: [2017-06-08 Thu 10:44]--[2017-06-08 Thu 11:09] =>  0:25
   CLOCK: [2017-06-08 Thu 10:13]--[2017-06-08 Thu 10:38] =>  0:25
   CLOCK: [2017-06-01 Thu 17:25]--[2017-06-01 Thu 17:50] =>  0:25
   CLOCK: [2017-06-01 Thu 16:55]--[2017-06-01 Thu 17:20] =>  0:25
   CLOCK: [2017-06-01 Thu 14:56]--[2017-06-01 Thu 15:21] =>  0:25
   CLOCK: [2017-06-01 Thu 14:11]--[2017-06-01 Thu 14:36] =>  0:25
   CLOCK: [2017-06-01 Thu 13:32]--[2017-06-01 Thu 14:06] =>  0:34
   CLOCK: [2017-06-01 Thu 12:58]--[2017-06-01 Thu 13:23] =>  0:25
   CLOCK: [2017-06-01 Thu 12:07]--[2017-06-01 Thu 12:32] =>  0:25
   CLOCK: [2017-06-01 Thu 11:34]--[2017-06-01 Thu 12:00] =>  0:26
   CLOCK: [2017-06-01 Thu 11:03]--[2017-06-01 Thu 11:28] =>  0:25
   CLOCK: [2017-06-01 Thu 10:33]--[2017-06-01 Thu 10:58] =>  0:25
   CLOCK: [2017-05-26 Fri 19:00]--[2017-05-26 Fri 19:25] =>  0:25
   CLOCK: [2017-05-26 Fri 18:27]--[2017-05-26 Fri 18:52] =>  0:25
   CLOCK: [2017-05-25 Thu 15:42]--[2017-05-25 Thu 16:07] =>  0:25
   CLOCK: [2017-05-25 Thu 15:06]--[2017-05-25 Thu 15:31] =>  0:25
   CLOCK: [2017-05-25 Thu 14:35]--[2017-05-25 Thu 15:00] =>  0:25
   CLOCK: [2017-05-25 Thu 14:04]--[2017-05-25 Thu 14:29] =>  0:25
   CLOCK: [2017-05-25 Thu 12:31]--[2017-05-25 Thu 12:56] =>  0:25
   CLOCK: [2017-05-25 Thu 11:53]--[2017-05-25 Thu 12:18] =>  0:25
   CLOCK: [2017-05-18 Thu 14:48]--[2017-05-18 Thu 15:13] =>  0:25
   CLOCK: [2017-05-18 Thu 14:16]--[2017-05-18 Thu 14:41] =>  0:25
   CLOCK: [2017-05-18 Thu 13:41]--[2017-05-18 Thu 14:06] =>  0:25
   CLOCK: [2017-05-18 Thu 13:10]--[2017-05-18 Thu 13:35] =>  0:25
   CLOCK: [2017-05-18 Thu 11:53]--[2017-05-18 Thu 12:18] =>  0:25
   CLOCK: [2017-05-18 Thu 11:22]--[2017-05-18 Thu 11:47] =>  0:25
   CLOCK: [2017-05-18 Thu 10:51]--[2017-05-18 Thu 11:16] =>  0:25
   CLOCK: [2017-05-18 Thu 10:20]--[2017-05-18 Thu 10:45] =>  0:25
   CLOCK: [2017-05-11 Thu 14:58]--[2017-05-11 Thu 15:23] =>  0:25
   CLOCK: [2017-05-11 Thu 14:21]--[2017-05-11 Thu 14:46] =>  0:25
   CLOCK: [2017-05-11 Thu 13:49]--[2017-05-11 Thu 14:14] =>  0:25
   CLOCK: [2017-05-11 Thu 13:19]--[2017-05-11 Thu 13:44] =>  0:25
   CLOCK: [2017-05-05 Fri 17:03]--[2017-05-05 Fri 17:28] =>  0:25
   CLOCK: [2017-05-05 Fri 16:29]--[2017-05-05 Fri 16:54] =>  0:25
   CLOCK: [2017-05-05 Fri 15:47]--[2017-05-05 Fri 16:12] =>  0:25
   CLOCK: [2017-05-05 Fri 15:08]--[2017-05-05 Fri 15:33] =>  0:25
   CLOCK: [2017-05-05 Fri 14:36]--[2017-05-05 Fri 15:01] =>  0:25
   CLOCK: [2017-05-05 Fri 14:36]--[2017-05-05 Fri 14:36] =>  0:00
   CLOCK: [2017-05-05 Fri 13:57]--[2017-05-05 Fri 14:22] =>  0:25
   CLOCK: [2017-05-04 Thu 17:51]--[2017-05-04 Thu 18:17] =>  0:26
   CLOCK: [2017-05-04 Thu 17:20]--[2017-05-04 Thu 17:45] =>  0:25
   CLOCK: [2017-05-04 Thu 16:50]--[2017-05-04 Thu 17:15] =>  0:25
   CLOCK: [2017-05-04 Thu 15:53]--[2017-05-04 Thu 16:18] =>  0:25
   CLOCK: [2017-05-04 Thu 15:20]--[2017-05-04 Thu 15:45] =>  0:25
   CLOCK: [2017-05-04 Thu 14:50]--[2017-05-04 Thu 15:15] =>  0:25
   CLOCK: [2017-05-04 Thu 14:15]--[2017-05-04 Thu 14:40] =>  0:25
   CLOCK: [2017-04-29 Sat 22:02]--[2017-04-29 Sat 22:08] =>  0:06
   CLOCK: [2017-04-29 Sat 21:31]--[2017-04-29 Sat 21:56] =>  0:25
   CLOCK: [2017-04-29 Sat 20:57]--[2017-04-29 Sat 21:22] =>  0:25
   CLOCK: [2017-04-29 Sat 20:27]--[2017-04-29 Sat 20:52] =>  0:25
   CLOCK: [2017-04-29 Sat 14:45]--[2017-04-29 Sat 14:57] =>  0:12
   CLOCK: [2017-04-29 Sat 14:15]--[2017-04-29 Sat 14:40] =>  0:25
   CLOCK: [2017-04-29 Sat 13:33]--[2017-04-29 Sat 14:00] =>  0:27
   CLOCK: [2017-04-29 Sat 13:03]--[2017-04-29 Sat 13:28] =>  0:25
   CLOCK: [2017-04-14 Fri 17:18]--[2017-04-14 Fri 17:43] =>  0:25
   CLOCK: [2017-04-14 Fri 16:45]--[2017-04-14 Fri 17:10] =>  0:25
   CLOCK: [2017-04-14 Fri 16:14]--[2017-04-14 Fri 16:39] =>  0:25
   CLOCK: [2017-04-14 Fri 15:14]--[2017-04-14 Fri 15:18] =>  0:04
   CLOCK: [2017-04-14 Fri 14:22]--[2017-04-14 Fri 14:47] =>  0:25
   CLOCK: [2017-04-12 Wed 13:05]--[2017-04-12 Wed 13:30] =>  0:25
   CLOCK: [2017-04-09 Sun 12:54]--[2017-04-09 Sun 13:15] =>  0:21
   CLOCK: [2017-04-07 Fri 15:05]--[2017-04-07 Fri 15:30] =>  0:25
   CLOCK: [2017-04-07 Fri 14:27]--[2017-04-07 Fri 14:52] =>  0:25
   CLOCK: [2017-04-07 Fri 13:19]--[2017-04-07 Fri 13:46] =>  0:27
   CLOCK: [2017-04-07 Fri 12:23]--[2017-04-07 Fri 12:49] =>  0:26
   CLOCK: [2017-04-07 Fri 11:50]--[2017-04-07 Fri 12:15] =>  0:25
   CLOCK: [2017-04-07 Fri 11:14]--[2017-04-07 Fri 11:42] =>  0:28
   CLOCK: [2017-04-07 Fri 09:59]--[2017-04-07 Fri 10:24] =>  0:25
   CLOCK: [2017-04-07 Fri 09:29]--[2017-04-07 Fri 09:54] =>  0:25
   CLOCK: [2017-04-07 Fri 08:54]--[2017-04-07 Fri 09:23] =>  0:29
   CLOCK: [2017-04-06 Thu 13:40]--[2017-04-06 Thu 14:05] =>  0:25
   CLOCK: [2017-04-06 Thu 12:26]--[2017-04-06 Thu 12:54] =>  0:28
   CLOCK: [2017-04-06 Thu 11:46]--[2017-04-06 Thu 12:11] =>  0:25
   CLOCK: [2017-04-06 Thu 11:12]--[2017-04-06 Thu 11:37] =>  0:25
   CLOCK: [2017-04-06 Thu 10:38]--[2017-04-06 Thu 11:03] =>  0:25
   CLOCK: [2017-04-05 Wed 17:07]--[2017-04-05 Wed 17:32] =>  0:25
   CLOCK: [2017-06-14 Wed 21:54]--[2017-06-14 Wed 22:19] =>  0:25
   CLOCK: [2017-06-14 Wed 21:19]--[2017-06-14 Wed 21:48] =>  0:29
   CLOCK: [2017-06-14 Wed 20:45]--[2017-06-14 Wed 21:12] =>  0:27
   CLOCK: [2017-06-14 Wed 20:14]--[2017-06-14 Wed 20:39] =>  0:25
   CLOCK: [2017-06-14 Wed 19:18]--[2017-06-14 Wed 19:43] =>  0:25
   CLOCK: [2017-06-14 Wed 18:09]--[2017-06-14 Wed 18:34] =>  0:25
   CLOCK: [2017-06-14 Wed 17:37]--[2017-06-14 Wed 18:03] =>  0:26
   CLOCK: [2017-06-13 Tue 17:40]--[2017-06-13 Tue 18:26] =>  0:46
   CLOCK: [2017-06-13 Tue 16:48]--[2017-06-13 Tue 17:17] =>  0:29
   CLOCK: [2017-06-13 Tue 15:53]--[2017-06-13 Tue 16:18] =>  0:25
   CLOCK: [2017-06-13 Tue 10:09]--[2017-06-13 Tue 10:34] =>  0:25
   CLOCK: [2017-06-13 Tue 09:36]--[2017-06-13 Tue 10:01] =>  0:25
   CLOCK: [2017-06-13 Tue 09:06]--[2017-06-13 Tue 09:31] =>  0:25
   CLOCK: [2017-06-13 Tue 08:35]--[2017-06-13 Tue 09:00] =>  0:25
   CLOCK: [2017-06-12 Mon 12:49]--[2017-06-12 Mon 13:25] =>  0:36
   CLOCK: [2017-06-11 Sun 13:26]--[2017-06-11 Sun 13:51] =>  0:25
   CLOCK: [2017-06-11 Sun 12:08]--[2017-06-11 Sun 12:33] =>  0:25
   CLOCK: [2017-06-11 Sun 11:35]--[2017-06-11 Sun 12:00] =>  0:25
   CLOCK: [2017-06-11 Sun 11:05]--[2017-06-11 Sun 11:30] =>  0:25
   CLOCK: [2017-06-11 Sun 10:23]--[2017-06-11 Sun 10:49] =>  0:26
   CLOCK: [2017-06-11 Sun 09:33]--[2017-06-11 Sun 09:58] =>  0:25
   CLOCK: [2017-06-07 Wed 13:31]--[2017-06-07 Wed 13:58] =>  0:27
   CLOCK: [2017-06-04 Sun 09:47]--[2017-06-04 Sun 10:12] =>  0:25
   CLOCK: [2017-06-03 Sat 17:21]--[2017-06-03 Sat 17:46] =>  0:25
   CLOCK: [2017-06-03 Sat 16:00]--[2017-06-03 Sat 16:25] =>  0:25
   CLOCK: [2017-06-03 Sat 15:22]--[2017-06-03 Sat 15:47] =>  0:25
   CLOCK: [2017-06-03 Sat 14:52]--[2017-06-03 Sat 15:17] =>  0:25
   CLOCK: [2017-05-29 Mon 13:04]--[2017-05-29 Mon 13:10] =>  0:06
   CLOCK: [2017-05-29 Mon 11:20]--[2017-05-29 Mon 11:45] =>  0:25
   CLOCK: [2017-05-29 Mon 10:49]--[2017-05-29 Mon 11:14] =>  0:25
   CLOCK: [2017-05-29 Mon 10:15]--[2017-05-29 Mon 10:40] =>  0:25
   CLOCK: [2017-05-29 Mon 09:44]--[2017-05-29 Mon 10:09] =>  0:25
   CLOCK: [2017-05-28 Sun 13:38]--[2017-05-28 Sun 14:03] =>  0:25
   CLOCK: [2017-05-28 Sun 13:08]--[2017-05-28 Sun 13:33] =>  0:25
   CLOCK: [2017-05-28 Sun 12:34]--[2017-05-28 Sun 12:59] =>  0:25
   CLOCK: [2017-05-27 Sat 17:25]--[2017-05-27 Sat 17:50] =>  0:25
   CLOCK: [2017-05-27 Sat 15:36]--[2017-05-27 Sat 16:13] =>  0:37
   CLOCK: [2017-05-27 Sat 13:29]--[2017-05-27 Sat 13:54] =>  0:25
   CLOCK: [2017-05-26 Fri 20:11]--[2017-05-26 Fri 20:36] =>  0:25
   CLOCK: [2017-05-24 Wed 22:49]--[2017-05-24 Wed 22:56] =>  0:07
   CLOCK: [2017-05-24 Wed 22:19]--[2017-05-24 Wed 22:44] =>  0:25
   CLOCK: [2017-05-24 Wed 21:38]--[2017-05-24 Wed 22:03] =>  0:25
   CLOCK: [2017-05-21 Sun 21:00]--[2017-05-21 Sun 21:25] =>  0:25
   CLOCK: [2017-05-21 Sun 20:29]--[2017-05-21 Sun 20:54] =>  0:25
   CLOCK: [2017-05-19 Fri 16:43]--[2017-05-19 Fri 17:08] =>  0:25
   CLOCK: [2017-05-19 Fri 15:59]--[2017-05-19 Fri 16:24] =>  0:25
   CLOCK: [2017-05-18 Thu 19:27]--[2017-05-18 Thu 19:52] =>  0:25
   CLOCK: [2017-05-18 Thu 18:57]--[2017-05-18 Thu 19:22] =>  0:25
   CLOCK: [2017-05-18 Thu 17:55]--[2017-05-18 Thu 18:20] =>  0:25
   CLOCK: [2017-05-18 Thu 17:21]--[2017-05-18 Thu 17:46] =>  0:25
   CLOCK: [2017-05-18 Thu 16:49]--[2017-05-18 Thu 17:15] =>  0:26
   CLOCK: [2017-05-18 Thu 15:42]--[2017-05-18 Thu 16:07] =>  0:25
   CLOCK: [2017-05-15 Mon 17:31]--[2017-05-15 Mon 21:42] =>  4:11
   CLOCK: [2017-05-15 Mon 17:01]--[2017-05-15 Mon 17:26] =>  0:25
   CLOCK: [2017-05-14 Sun 10:15]--[2017-05-14 Sun 10:40] =>  0:25
   CLOCK: [2017-05-13 Sat 11:25]--[2017-05-13 Sat 11:50] =>  0:25
   CLOCK: [2017-05-13 Sat 10:47]--[2017-05-13 Sat 11:12] =>  0:25
   CLOCK: [2017-05-12 Fri 17:13]--[2017-05-12 Fri 17:40] =>  0:27
   CLOCK: [2017-05-12 Fri 16:35]--[2017-05-12 Fri 17:00] =>  0:25
   CLOCK: [2017-05-12 Fri 16:03]--[2017-05-12 Fri 16:28] =>  0:25
   CLOCK: [2017-05-12 Fri 15:29]--[2017-05-12 Fri 15:54] =>  0:25
   CLOCK: [2017-05-07 Sun 18:50]--[2017-05-07 Sun 19:08] =>  0:18
   CLOCK: [2017-05-07 Sun 18:08]--[2017-05-07 Sun 18:33] =>  0:25
   CLOCK: [2017-05-07 Sun 17:38]--[2017-05-07 Sun 18:03] =>  0:25
   CLOCK: [2017-05-07 Sun 17:03]--[2017-05-07 Sun 17:28] =>  0:25
   CLOCK: [2017-05-07 Sun 15:39]--[2017-05-07 Sun 16:08] =>  0:29
   CLOCK: [2017-05-07 Sun 15:09]--[2017-05-07 Sun 15:34] =>  0:25
   CLOCK: [2017-05-07 Sun 14:12]--[2017-05-07 Sun 14:55] =>  0:43
   CLOCK: [2017-05-07 Sun 13:35]--[2017-05-07 Sun 14:01] =>  0:26
   CLOCK: [2017-05-07 Sun 12:04]--[2017-05-07 Sun 12:30] =>  0:26
   CLOCK: [2017-05-07 Sun 11:29]--[2017-05-07 Sun 11:54] =>  0:25
   CLOCK: [2017-05-07 Sun 10:55]--[2017-05-07 Sun 11:20] =>  0:25
   CLOCK: [2017-05-07 Sun 10:23]--[2017-05-07 Sun 10:48] =>  0:25
   CLOCK: [2017-05-05 Fri 20:48]--[2017-05-05 Fri 21:13] =>  0:25
   CLOCK: [2017-05-05 Fri 20:18]--[2017-05-05 Fri 20:43] =>  0:25
   CLOCK: [2017-05-05 Fri 18:06]--[2017-05-05 Fri 18:31] =>  0:25
   CLOCK: [2017-05-05 Fri 17:34]--[2017-05-05 Fri 17:59] =>  0:25
   CLOCK: [2017-04-30 Sun 16:39]--[2017-04-30 Sun 17:04] =>  0:25
   CLOCK: [2017-04-30 Sun 16:09]--[2017-04-30 Sun 16:34] =>  0:25
   CLOCK: [2017-04-30 Sun 11:19]--[2017-04-30 Sun 11:44] =>  0:25
   CLOCK: [2017-04-30 Sun 10:41]--[2017-04-30 Sun 11:06] =>  0:25
   CLOCK: [2017-04-23 Sun 17:53]--[2017-04-23 Sun 18:18] =>  0:25
   CLOCK: [2017-04-23 Sun 17:22]--[2017-04-23 Sun 17:47] =>  0:25
   CLOCK: [2017-04-23 Sun 16:02]--[2017-04-23 Sun 16:27] =>  0:25
   CLOCK: [2017-04-23 Sun 15:26]--[2017-04-23 Sun 15:51] =>  0:25
   CLOCK: [2017-04-15 Sat 11:18]--[2017-04-15 Sat 11:43] =>  0:25
   CLOCK: [2017-04-15 Sat 10:44]--[2017-04-15 Sat 11:09] =>  0:25
   CLOCK: [2017-04-15 Sat 10:13]--[2017-04-15 Sat 10:38] =>  0:25
   CLOCK: [2017-04-15 Sat 09:42]--[2017-04-15 Sat 10:07] =>  0:25
   CLOCK: [2017-04-14 Fri 20:29]--[2017-04-14 Fri 20:54] =>  0:25
   CLOCK: [2017-04-09 Sun 12:18]--[2017-04-09 Sun 12:43] =>  0:25
   CLOCK: [2017-04-09 Sun 11:47]--[2017-04-09 Sun 12:12] =>  0:25
   CLOCK: [2017-04-06 Thu 15:19]--[2017-04-06 Thu 15:44] =>  0:25
   CLOCK: [2017-04-06 Thu 14:48]--[2017-04-06 Thu 15:13] =>  0:25
   CLOCK: [2017-04-06 Thu 14:11]--[2017-04-06 Thu 14:36] =>  0:25
   :END:
** Activity #2
   CLOCK: [2017-05-21 Sun 18:36]--[2017-05-21 Sun 19:01] =>  0:25
   CLOCK: [2017-04-16 Sun 17:23]--[2017-04-16 Sun 17:49] =>  0:26
   CLOCK: [2017-04-16 Sun 16:50]--[2017-04-16 Sun 17:16] =>  0:26
   CLOCK: [2017-04-16 Sun 16:16]--[2017-04-16 Sun 16:45] =>  0:29
   CLOCK: [2017-04-10 Mon 17:02]--[2017-04-10 Mon 17:27] =>  0:25
   CLOCK: [2017-06-13 Tue 10:56]--[2017-06-13 Tue 10:56] =>  0:00
   CLOCK: [2017-06-11 Sun 18:52]--[2017-06-11 Sun 19:17] =>  0:25
   CLOCK: [2017-06-11 Sun 18:21]--[2017-06-11 Sun 18:46] =>  0:25
   CLOCK: [2017-06-11 Sun 17:50]--[2017-06-11 Sun 18:15] =>  0:25
   CLOCK: [2017-06-11 Sun 17:19]--[2017-06-11 Sun 17:44] =>  0:25
   CLOCK: [2017-06-11 Sun 15:23]--[2017-06-11 Sun 15:51] =>  0:28
   CLOCK: [2017-06-11 Sun 14:48]--[2017-06-11 Sun 15:13] =>  0:25
   CLOCK: [2017-06-11 Sun 14:13]--[2017-06-11 Sun 14:38] =>  0:25
   CLOCK: [2017-06-09 Fri 19:32]--[2017-06-09 Fri 19:40] =>  0:08
   CLOCK: [2017-06-09 Fri 18:59]--[2017-06-09 Fri 19:24] =>  0:25
   CLOCK: [2017-06-09 Fri 18:26]--[2017-06-09 Fri 18:51] =>  0:25
   CLOCK: [2017-06-02 Fri 18:02]--[2017-06-02 Fri 18:27] =>  0:25
   CLOCK: [2017-06-02 Fri 17:21]--[2017-06-02 Fri 17:46] =>  0:25
   CLOCK: [2017-06-02 Fri 15:38]--[2017-06-02 Fri 16:03] =>  0:25
   CLOCK: [2017-06-02 Fri 15:02]--[2017-06-02 Fri 15:27] =>  0:25
   CLOCK: [2017-06-02 Fri 14:30]--[2017-06-02 Fri 14:55] =>  0:25
   CLOCK: [2017-06-02 Fri 13:56]--[2017-06-02 Fri 14:21] =>  0:25
   CLOCK: [2017-06-01 Thu 18:32]--[2017-06-01 Thu 18:57] =>  0:25
   CLOCK: [2017-06-01 Thu 17:57]--[2017-06-01 Thu 18:22] =>  0:25
   CLOCK: [2017-05-31 Wed 13:22]--[2017-05-31 Wed 13:47] =>  0:25
   CLOCK: [2017-05-30 Tue 15:54]--[2017-05-30 Tue 16:45] =>  0:51
   CLOCK: [2017-05-29 Mon 15:11]--[2017-05-29 Mon 15:36] =>  0:25
   CLOCK: [2017-05-23 Tue 20:09]--[2017-05-23 Tue 20:34] =>  0:25
   CLOCK: [2017-05-23 Tue 19:39]--[2017-05-23 Tue 20:04] =>  0:25
   CLOCK: [2017-05-23 Tue 15:51]--[2017-05-23 Tue 17:03] =>  1:12
   CLOCK: [2017-05-23 Tue 15:02]--[2017-05-23 Tue 15:44] =>  0:42
   CLOCK: [2017-05-23 Tue 14:32]--[2017-05-23 Tue 14:57] =>  0:25
   CLOCK: [2017-05-23 Tue 14:00]--[2017-05-23 Tue 14:25] =>  0:25
   CLOCK: [2017-05-23 Tue 11:07]--[2017-05-23 Tue 11:32] =>  0:25
   CLOCK: [2017-05-23 Tue 10:28]--[2017-05-23 Tue 10:53] =>  0:25
   CLOCK: [2017-05-23 Tue 09:57]--[2017-05-23 Tue 10:22] =>  0:25
   CLOCK: [2017-05-23 Tue 09:24]--[2017-05-23 Tue 09:49] =>  0:25
   CLOCK: [2017-05-22 Mon 20:34]--[2017-05-22 Mon 20:59] =>  0:25
   CLOCK: [2017-05-22 Mon 19:45]--[2017-05-22 Mon 20:10] =>  0:25
   CLOCK: [2017-05-22 Mon 17:29]--[2017-05-22 Mon 17:54] =>  0:25
   CLOCK: [2017-05-22 Mon 16:56]--[2017-05-22 Mon 17:21] =>  0:25
   CLOCK: [2017-05-21 Sun 19:43]--[2017-05-21 Sun 20:08] =>  0:25
   CLOCK: [2017-05-21 Sun 19:09]--[2017-05-21 Sun 19:34] =>  0:25
   CLOCK: [2017-04-30 Sun 20:25]--[2017-04-30 Sun 20:29] =>  0:04
   CLOCK: [2017-04-30 Sun 19:52]--[2017-04-30 Sun 20:17] =>  0:25
   CLOCK: [2017-04-30 Sun 19:21]--[2017-04-30 Sun 19:46] =>  0:25
   CLOCK: [2017-04-30 Sun 18:50]--[2017-04-30 Sun 19:15] =>  0:25
   CLOCK: [2017-04-30 Sun 17:42]--[2017-04-30 Sun 18:07] =>  0:25
   CLOCK: [2017-04-30 Sun 17:11]--[2017-04-30 Sun 17:36] =>  0:25
   CLOCK: [2017-04-28 Fri 19:39]--[2017-04-28 Fri 20:04] =>  0:25
   CLOCK: [2017-04-28 Fri 19:08]--[2017-04-28 Fri 19:33] =>  0:25
   CLOCK: [2017-04-28 Fri 17:25]--[2017-04-28 Fri 17:50] =>  0:25
   CLOCK: [2017-04-28 Fri 16:53]--[2017-04-28 Fri 17:18] =>  0:25
   CLOCK: [2017-04-20 Thu 13:50]--[2017-04-20 Thu 14:15] =>  0:25
   CLOCK: [2017-04-20 Thu 12:36]--[2017-04-20 Thu 13:01] =>  0:25
   CLOCK: [2017-04-20 Thu 12:02]--[2017-04-20 Thu 12:27] =>  0:25
   CLOCK: [2017-04-20 Thu 11:25]--[2017-04-20 Thu 11:51] =>  0:26
   CLOCK: [2017-04-20 Thu 10:19]--[2017-04-20 Thu 10:44] =>  0:25
   CLOCK: [2017-04-14 Fri 19:55]--[2017-04-14 Fri 20:21] =>  0:26
   CLOCK: [2017-04-14 Fri 19:19]--[2017-04-14 Fri 19:49] =>  0:30
   CLOCK: [2017-04-10 Mon 13:14]--[2017-04-10 Mon 13:39] =>  0:25
   CLOCK: [2017-04-07 Fri 16:54]--[2017-04-07 Fri 17:20] =>  0:26
   CLOCK: [2017-04-07 Fri 08:13]--[2017-04-07 Fri 08:49] =>  0:36
   CLOCK: [2017-04-06 Thu 21:39]--[2017-04-06 Thu 22:04] =>  0:25
   CLOCK: [2017-04-06 Thu 21:07]--[2017-04-06 Thu 21:32] =>  0:25
   CLOCK: [2017-04-06 Thu 20:37]--[2017-04-06 Thu 21:02] =>  0:25
   CLOCK: [2017-04-06 Thu 20:01]--[2017-04-06 Thu 20:26] =>  0:25
   CLOCK: [2017-04-06 Thu 18:34]--[2017-04-06 Thu 18:59] =>  0:25
   CLOCK: [2017-04-06 Thu 18:02]--[2017-04-06 Thu 18:27] =>  0:25
   CLOCK: [2017-04-06 Thu 17:32]--[2017-04-06 Thu 17:57] =>  0:25
   CLOCK: [2017-04-06 Thu 17:00]--[2017-04-06 Thu 17:25] =>  0:25
   CLOCK: [2017-04-28 Fri 16:21]--[2017-04-28 Fri 16:48] =>  0:27
   CLOCK: [2017-04-28 Fri 15:10]--[2017-04-28 Fri 15:35] =>  0:25
   CLOCK: [2017-04-28 Fri 14:34]--[2017-04-28 Fri 14:59] =>  0:25
   CLOCK: [2017-04-28 Fri 14:04]--[2017-04-28 Fri 14:29] =>  0:25
   CLOCK: [2017-04-28 Fri 13:32]--[2017-04-28 Fri 13:58] =>  0:26
   CLOCK: [2017-04-20 Thu 09:49]--[2017-04-20 Thu 10:14] =>  0:25
   CLOCK: [2017-04-20 Thu 09:16]--[2017-04-20 Thu 09:41] =>  0:25
   CLOCK: [2017-04-20 Thu 08:35]--[2017-04-20 Thu 09:03] =>  0:28
   CLOCK: [2017-04-17 Mon 17:17]--[2017-04-17 Mon 21:52] =>  4:35
   CLOCK: [2017-04-16 Sun 20:50]--[2017-04-16 Sun 21:15] =>  0:25
   CLOCK: [2017-04-16 Sun 20:14]--[2017-04-16 Sun 20:39] =>  0:25
    CLOCK: [2017-06-14 Wed 12:44]--[2017-06-14 Wed 13:09] =>  0:25
    CLOCK: [2017-06-14 Wed 11:25]--[2017-06-14 Wed 11:50] =>  0:25
    CLOCK: [2017-06-14 Wed 10:35]--[2017-06-14 Wed 11:00] =>  0:25
    CLOCK: [2017-06-14 Wed 10:02]--[2017-06-14 Wed 10:29] =>  0:27
    CLOCK: [2017-06-14 Wed 09:30]--[2017-06-14 Wed 09:56] =>  0:26
    CLOCK: [2017-06-14 Wed 08:58]--[2017-06-14 Wed 09:23] =>  0:25
    CLOCK: [2017-06-13 Tue 15:19]--[2017-06-13 Tue 15:48] =>  0:29
    CLOCK: [2017-06-13 Tue 14:38]--[2017-06-13 Tue 15:10] =>  0:32
    CLOCK: [2017-06-13 Tue 14:08]--[2017-06-13 Tue 14:33] =>  0:25
    CLOCK: [2017-06-13 Tue 11:58]--[2017-06-13 Tue 12:04] =>  0:06
    CLOCK: [2017-06-13 Tue 11:27]--[2017-06-13 Tue 11:52] =>  0:25
    CLOCK: [2017-06-05 Mon 17:14]--[2017-06-05 Mon 17:44] =>  0:30
    CLOCK: [2017-06-05 Mon 16:43]--[2017-06-05 Mon 17:08] =>  0:25
    CLOCK: [2017-05-19 Fri 20:49]--[2017-05-19 Fri 21:17] =>  0:28
    CLOCK: [2017-05-19 Fri 20:17]--[2017-05-19 Fri 20:42] =>  0:25
    CLOCK: [2017-05-19 Fri 19:36]--[2017-05-19 Fri 20:01] =>  0:25
    CLOCK: [2017-05-19 Fri 18:45]--[2017-05-19 Fri 19:10] =>  0:25
    CLOCK: [2017-05-19 Fri 18:11]--[2017-05-19 Fri 18:36] =>  0:25
    :END:
** Activity #3
   :LOGBOOK:
   CLOCK: [2017-04-04 Tue 21:34]--[2017-04-04 Tue 21:59] =>  0:25
   CLOCK: [2017-04-04 Tue 21:03]--[2017-04-04 Tue 21:28] =>  0:25
   CLOCK: [2017-04-04 Tue 20:33]--[2017-04-04 Tue 20:58] =>  0:25
   CLOCK: [2017-04-04 Tue 19:54]--[2017-04-04 Tue 20:19] =>  0:25
   CLOCK: [2017-04-04 Tue 18:33]--[2017-04-04 Tue 18:58] =>  0:25
   CLOCK: [2017-04-04 Tue 18:01]--[2017-04-04 Tue 18:26] =>  0:25
   CLOCK: [2017-04-04 Tue 17:08]--[2017-04-04 Tue 17:33] =>  0:25
   CLOCK: [2017-04-04 Tue 16:35]--[2017-04-04 Tue 17:00] =>  0:25
   CLOCK: [2017-04-04 Tue 16:03]--[2017-04-04 Tue 16:28] =>  0:25
   CLOCK: [2017-04-04 Tue 15:32]--[2017-04-04 Tue 15:57] =>  0:25
   CLOCK: [2017-06-12 Mon 17:17]--[2017-06-12 Mon 17:42] =>  0:25
   CLOCK: [2017-06-12 Mon 16:45]--[2017-06-12 Mon 17:10] =>  0:25
   CLOCK: [2017-06-12 Mon 16:32]--[2017-06-12 Mon 16:32] =>  0:00
   CLOCK: [2017-06-06 Tue 18:11]--[2017-06-06 Tue 18:43] =>  0:32
   CLOCK: [2017-06-06 Tue 17:00]--[2017-06-06 Tue 17:28] =>  0:28
   CLOCK: [2017-06-06 Tue 14:53]--[2017-06-06 Tue 15:18] =>  0:25
   CLOCK: [2017-06-06 Tue 14:09]--[2017-06-06 Tue 14:34] =>  0:25
   CLOCK: [2017-06-02 Fri 19:04]--[2017-06-02 Fri 19:29] =>  0:25
   CLOCK: [2017-06-02 Fri 18:34]--[2017-06-02 Fri 18:59] =>  0:25
   CLOCK: [2017-05-29 Mon 14:27]--[2017-05-29 Mon 14:52] =>  0:25
   CLOCK: [2017-05-29 Mon 13:54]--[2017-05-29 Mon 14:19] =>  0:25
   CLOCK: [2017-05-29 Mon 13:11]--[2017-05-29 Mon 13:36] =>  0:25
   CLOCK: [2017-05-24 Wed 16:55]--[2017-05-24 Wed 17:20] =>  0:25
   CLOCK: [2017-05-24 Wed 16:25]--[2017-05-24 Wed 16:50] =>  0:25
   CLOCK: [2017-05-23 Tue 21:11]--[2017-05-23 Tue 21:36] =>  0:25
   CLOCK: [2017-05-23 Tue 20:40]--[2017-05-23 Tue 21:05] =>  0:25
   CLOCK: [2017-05-19 Fri 21:25]--[2017-05-19 Fri 21:50] =>  0:25
   CLOCK: [2017-05-16 Tue 14:01]--[2017-05-16 Tue 14:26] =>  0:25
   CLOCK: [2017-05-03 Wed 13:14]--[2017-05-03 Wed 13:14] =>  0:00
   CLOCK: [2017-04-26 Wed 17:25]--[2017-04-26 Wed 17:45] =>  0:20
   CLOCK: [2017-04-26 Wed 16:55]--[2017-04-26 Wed 17:20] =>  0:25
   CLOCK: [2017-04-25 Tue 15:48]--[2017-04-25 Tue 15:49] =>  0:01
   CLOCK: [2017-04-25 Tue 15:08]--[2017-04-25 Tue 15:33] =>  0:25
   CLOCK: [2017-04-24 Mon 17:06]--[2017-04-24 Mon 17:31] =>  0:25
   CLOCK: [2017-04-20 Thu 16:19]--[2017-04-20 Thu 16:44] =>  0:25
   CLOCK: [2017-04-20 Thu 15:46]--[2017-04-20 Thu 16:11] =>  0:25
   CLOCK: [2017-04-20 Thu 14:35]--[2017-04-20 Thu 15:00] =>  0:25
   CLOCK: [2017-04-19 Wed 17:26]--[2017-04-19 Wed 17:47] =>  0:21
   CLOCK: [2017-04-19 Wed 16:49]--[2017-04-19 Wed 17:21] =>  0:32
   CLOCK: [2017-04-18 Tue 19:46]--[2017-04-18 Tue 20:12] =>  0:26
   CLOCK: [2017-06-09 Fri 18:17]--[2017-06-09 Fri 18:26] =>  0:09
   CLOCK: [2017-06-09 Fri 17:02]--[2017-06-09 Fri 17:27] =>  0:25
   CLOCK: [2017-06-09 Fri 16:29]--[2017-06-09 Fri 16:54] =>  0:25
   CLOCK: [2017-06-08 Thu 19:59]--[2017-06-08 Thu 20:26] =>  0:27
   CLOCK: [2017-06-08 Thu 19:29]--[2017-06-08 Thu 19:54] =>  0:25
   CLOCK: [2017-06-08 Thu 15:26]--[2017-06-08 Thu 15:51] =>  0:25
   CLOCK: [2017-06-08 Thu 14:53]--[2017-06-08 Thu 15:18] =>  0:25
   CLOCK: [2017-06-08 Thu 14:12]--[2017-06-08 Thu 14:40] =>  0:28
   CLOCK: [2017-06-08 Thu 11:53]--[2017-06-08 Thu 12:18] =>  0:25
   CLOCK: [2017-06-08 Thu 11:19]--[2017-06-08 Thu 11:44] =>  0:25
   CLOCK: [2017-06-04 Sun 17:33]--[2017-06-04 Sun 17:58] =>  0:25
   CLOCK: [2017-06-04 Sun 17:00]--[2017-06-04 Sun 17:25] =>  0:25
   CLOCK: [2017-06-04 Sun 16:30]--[2017-06-04 Sun 16:55] =>  0:25
   CLOCK: [2017-06-04 Sun 15:16]--[2017-06-04 Sun 15:41] =>  0:25
   CLOCK: [2017-06-04 Sun 14:42]--[2017-06-04 Sun 15:07] =>  0:25
   CLOCK: [2017-06-04 Sun 14:03]--[2017-06-04 Sun 14:28] =>  0:25
   CLOCK: [2017-06-04 Sun 13:33]--[2017-06-04 Sun 13:58] =>  0:25
   CLOCK: [2017-06-04 Sun 12:54]--[2017-06-04 Sun 13:19] =>  0:25
   CLOCK: [2017-06-04 Sun 12:19]--[2017-06-04 Sun 12:46] =>  0:27
   CLOCK: [2017-06-04 Sun 11:30]--[2017-06-04 Sun 11:55] =>  0:25
   CLOCK: [2017-06-04 Sun 11:00]--[2017-06-04 Sun 11:25] =>  0:25
   CLOCK: [2017-06-04 Sun 10:30]--[2017-06-04 Sun 10:55] =>  0:25
   CLOCK: [2017-05-31 Wed 17:29]--[2017-05-31 Wed 17:36] =>  0:07
   CLOCK: [2017-05-31 Wed 16:56]--[2017-05-31 Wed 17:21] =>  0:25
   CLOCK: [2017-05-21 Sun 18:06]--[2017-05-21 Sun 18:31] =>  0:25
   CLOCK: [2017-05-21 Sun 17:17]--[2017-05-21 Sun 17:42] =>  0:25
   CLOCK: [2017-05-21 Sun 16:44]--[2017-05-21 Sun 17:09] =>  0:25
   CLOCK: [2017-05-21 Sun 16:08]--[2017-05-21 Sun 16:33] =>  0:25
   CLOCK: [2017-05-21 Sun 15:36]--[2017-05-21 Sun 16:02] =>  0:26
   CLOCK: [2017-05-21 Sun 14:33]--[2017-05-21 Sun 14:58] =>  0:25
   CLOCK: [2017-05-21 Sun 14:01]--[2017-05-21 Sun 14:26] =>  0:25
   CLOCK: [2017-05-21 Sun 13:26]--[2017-05-21 Sun 13:51] =>  0:25
   CLOCK: [2017-05-21 Sun 12:53]--[2017-05-21 Sun 13:18] =>  0:25
   CLOCK: [2017-05-20 Sat 13:57]--[2017-05-20 Sat 14:25] =>  0:28
   CLOCK: [2017-05-20 Sat 13:04]--[2017-05-20 Sat 13:29] =>  0:25
   CLOCK: [2017-05-16 Tue 15:08]--[2017-05-16 Tue 15:33] =>  0:25
   CLOCK: [2017-05-16 Tue 14:36]--[2017-05-16 Tue 15:02] =>  0:26
   CLOCK: [2017-05-15 Mon 22:27]--[2017-05-15 Mon 22:54] =>  0:27
   CLOCK: [2017-05-14 Sun 21:23]--[2017-05-14 Sun 21:48] =>  0:25
   CLOCK: [2017-05-14 Sun 20:47]--[2017-05-14 Sun 21:16] =>  0:29
   CLOCK: [2017-05-14 Sun 20:16]--[2017-05-14 Sun 20:41] =>  0:25
   CLOCK: [2017-05-14 Sun 18:17]--[2017-05-14 Sun 18:42] =>  0:25
   CLOCK: [2017-05-14 Sun 17:07]--[2017-05-14 Sun 17:32] =>  0:25
   CLOCK: [2017-05-14 Sun 16:33]--[2017-05-14 Sun 16:58] =>  0:25
   CLOCK: [2017-05-14 Sun 16:02]--[2017-05-14 Sun 16:27] =>  0:25
   CLOCK: [2017-05-14 Sun 15:29]--[2017-05-14 Sun 15:54] =>  0:25
   CLOCK: [2017-05-14 Sun 11:58]--[2017-05-14 Sun 12:24] =>  0:26
   CLOCK: [2017-05-14 Sun 11:28]--[2017-05-14 Sun 11:53] =>  0:25
   CLOCK: [2017-05-14 Sun 10:51]--[2017-05-14 Sun 11:16] =>  0:25
   CLOCK: [2017-05-03 Wed 17:24]--[2017-05-03 Wed 17:28] =>  0:04
   CLOCK: [2017-05-03 Wed 16:50]--[2017-05-03 Wed 17:15] =>  0:25
   CLOCK: [2017-05-02 Tue 21:25]--[2017-05-02 Tue 21:50] =>  0:25
   CLOCK: [2017-05-02 Tue 20:54]--[2017-05-02 Tue 21:19] =>  0:25
   CLOCK: [2017-05-02 Tue 20:13]--[2017-05-02 Tue 20:38] =>  0:25
   CLOCK: [2017-04-27 Thu 17:28]--[2017-04-27 Thu 17:53] =>  0:25
   CLOCK: [2017-04-27 Thu 16:58]--[2017-04-27 Thu 17:23] =>  0:25
   CLOCK: [2017-04-27 Thu 16:26]--[2017-04-27 Thu 16:51] =>  0:25
   CLOCK: [2017-04-27 Thu 15:55]--[2017-04-27 Thu 16:20] =>  0:25
   CLOCK: [2017-04-27 Thu 15:15]--[2017-04-27 Thu 15:15] =>  0:00
   CLOCK: [2017-04-27 Thu 12:10]--[2017-04-27 Thu 12:35] =>  0:25
   CLOCK: [2017-04-27 Thu 11:38]--[2017-04-27 Thu 12:03] =>  0:25
   CLOCK: [2017-04-27 Thu 11:07]--[2017-04-27 Thu 11:32] =>  0:25
   CLOCK: [2017-04-27 Thu 10:33]--[2017-04-27 Thu 10:35] =>  0:02
   CLOCK: [2017-04-25 Tue 16:55]--[2017-04-25 Tue 17:20] =>  0:25
   CLOCK: [2017-04-25 Tue 16:21]--[2017-04-25 Tue 16:46] =>  0:25
   CLOCK: [2017-04-21 Fri 20:03]--[2017-04-21 Fri 20:28] =>  0:25
   CLOCK: [2017-04-21 Fri 19:33]--[2017-04-21 Fri 19:58] =>  0:25
   CLOCK: [2017-04-21 Fri 18:59]--[2017-04-21 Fri 19:24] =>  0:25
   CLOCK: [2017-04-21 Fri 17:53]--[2017-04-21 Fri 18:18] =>  0:25
   CLOCK: [2017-04-21 Fri 17:22]--[2017-04-21 Fri 17:47] =>  0:25
   CLOCK: [2017-04-21 Fri 16:51]--[2017-04-21 Fri 17:16] =>  0:25
   CLOCK: [2017-04-21 Fri 15:39]--[2017-04-21 Fri 16:04] =>  0:25
   CLOCK: [2017-04-16 Sun 19:43]--[2017-04-16 Sun 20:08] =>  0:25
   CLOCK: [2017-04-16 Sun 18:45]--[2017-04-16 Sun 19:10] =>  0:25
   CLOCK: [2017-04-16 Sun 17:57]--[2017-04-16 Sun 18:22] =>  0:25
   CLOCK: [2017-04-09 Sun 15:18]--[2017-04-09 Sun 15:43] =>  0:25
   CLOCK: [2017-04-09 Sun 14:13]--[2017-04-09 Sun 14:38] =>  0:25
   CLOCK: [2017-04-09 Sun 13:15]--[2017-04-09 Sun 13:40] =>  0:25
   CLOCK: [2017-04-07 Fri 22:38]--[2017-04-07 Fri 22:41] =>  0:03
   CLOCK: [2017-04-07 Fri 22:04]--[2017-04-07 Fri 22:29] =>  0:25
   CLOCK: [2017-04-07 Fri 21:31]--[2017-04-07 Fri 21:56] =>  0:25
   CLOCK: [2017-04-07 Fri 20:54]--[2017-04-07 Fri 21:24] =>  0:30
   :END:
** Activity #4
   :LOGBOOK:
   CLOCK: [2017-05-16 Tue 17:38]--[2017-05-16 Tue 18:06] =>  0:28
   CLOCK: [2017-05-16 Tue 15:41]--[2017-05-16 Tue 16:06] =>  0:25
   :END: